// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "印表機使用情形";

"WebBrowserWindowTitle" = "印表機使用情形";

TaskTitleField = "印表機使用情形";
TaskDescriptionField = "如果要搜尋首日起的墨水和紙張使用資訊，請按一下 [搜尋] 按鈕。";
TaskStartButtonTitle = "搜尋";
